const tariffs = [
    {
    name: "Безлимитный 300",
    cost: "руб 300 /мес",
    speed: "до 10 Мбит/сек",
    value: "Объем выключенного трафика не ограничен",
    },
    {
    name: "Безлимитный 450",
    cost: "руб 450 /мес",
    speed: "до 50 Мбит/сек",
    value: "Объем выключенного трафика не ограничен",
    },
    {
    name: "Безлимитный 550",
    cost: "руб 550 /мес",
    speed: "до 100 Мбит/сек",
    value: "Объем выключенного трафика не ограничен",
    // isSelected: true,
    },
    {
    name: "Безлимитный 1000",
    cost: "руб 1000 /мес",
    speed: "до 200 Мбит/сек",
    value: "Объем выключенного трафика не ограничен",
    },
];

export default tariffs